/* Localized versions of Info.plist keys */

CFBundleName = "Proyecto Random";
CFBundleShortVersionString = "Proyecto Random version 0.1";
CFBundleGetInfoString = "Proyecto Random version 0.1, Copyright 2012 MiGuEl Inc.";
NSHumanReadableCopyright = "Copyright 2012 MiGuEl Inc.";
